const content = [
  {
    id: 1,
    title: 'لورم ایپسوم متن ساختگی',
    body: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است',
    image: 'illustration-grow-together.svg',
  },
  {
    id: 2,
    title: 'لورم ایپسوم متن ساختگی',
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: 'illustration-flowing-conversation.svg',
  },
  {
    id: 3,
    title: 'لورم ایپسوم متن ساختگی',
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: 'illustration-your-users.svg',
  },
]

export default content
